Repository: ControlZetaDigital/polylang-tcopro
Catalog: languages/polylang-tcopro-*.po
Languages: es_es

source: Archive layouts
es_es: Layouts de Archivo

source: Do you like this plugin?
es_es: ¿Te gusta este plugin?

source: Footers
es_es: Pies de página

source: Headers
es_es: Cabeceras

source: If you find this plugin useful, I would appreciate a donation to continue improving it. Your support would be greatly appreciated!
es_es: Si te parece útil este plugin será bien recibida cualquier donación para continuar mejorándolo. ¡Tu apoyo será gratamente recibido!

source: Integrates Polylang with Theme.co Pro theme headers, footers and layouts
es_es: Integra Polylang con las cabeceras, pies y layouts del tema Pro de Theme.co

source: Make a donation!
es_es: ¡Haz tu donación!

source: Polylang Debug
es_es: Corrección de errores Polylang

source: Polylang for Tco Pro
es_es: Polylang para Tco Pro

source: Polylang must be installed and enabled in order to activate this plugin
es_es: Polylang debe estar instalado y activado para poder activar este plugin

source: Polylang Support
es_es: Soporte Polylang

source: Pro Theme Debug
es_es: Corrección de errores Pro

source: Pro Theme must be installed and enabled in order to activate this plugin
es_es: El tema Pro debe estar instalado y activado para poder activar este plugin

source: Pro Theme Support
es_es: Soporte tema Pro

source: Single layouts
es_es: Layouts Single

source: Sorry, Polylang for Tco Pro requires WordPress %s or higher
es_es: Lo siento, Polylang para Tco Pro requiere WordPress %s o superior

source: Update
es_es: Actualizar
